{"id":{"0":1062396463274229761,"1":1062396449445568517,"2":1057403668000063489,"3":1057403647510876161,"4":1050452180711411713,"5":1044325764160802817,"6":1039621284131422208,"7":1034478695485005824,"8":1027577006370766848,"9":1024662334709669889,"10":1017065733312925702,"11":1014943229609955329,"12":1008927311402586112,"13":1007850886968815617,"14":1004816734841462785,"15":1004811073474715650,"16":1004487414788820992,"17":1000050052184784896,"18":999782144825147392,"19":997911213366566912,"20":996579667862851584,"21":996456980943441920,"22":995316483831009280,"23":993988733744631808,"24":993988719811145728,"25":993912999508406272,"26":991715683112226816,"27":990200042182139904,"28":989919655367270400,"29":985217335760998400,"30":985210171352846337,"31":984915055534837760,"32":984907831211188224,"33":984506368982962183,"34":984467839225679872,"35":984173856997994496,"36":983840817713467392,"37":983789505525272577,"38":983388942446755840,"39":983386950794141697,"40":982373975820029954,"41":982243067317993472,"42":981944545872109569,"43":981943187274190850,"44":981937588121538562,"45":981524448938479616,"46":981278239342592000,"47":981189267409068034,"48":980830567947276288,"49":980672055426371585,"50":980313033489702912,"51":980313017354194944,"52":979488881597968384,"53":979133989297512450,"54":978664511212269576,"55":978389989649207296,"56":977611748961333249,"57":977315535171063809,"58":977290542748000257,"59":977285195882786816,"60":977282432989790209,"61":977276118876262400,"62":977263452988346369,"63":977262914234134531,"64":977251155993616385,"65":977226352037416961,"66":976900416540741632,"67":976869625102262272,"68":976448012229672961,"69":976273487059972096,"70":974786665804980224,"71":974675382057295873,"72":974674921862418433,"73":973986486684209152,"74":973687829846003713,"75":973401595554738176,"76":973240048509423617,"77":971908189062074370,"78":971908120049053696,"79":971498806490664960,"80":971461979817889793,"81":971044556497092610,"82":971041224885964800,"83":970908606353813505,"84":969644856074231808,"85":969639937879498753,"86":969346235911032846,"87":968982203307872261,"88":968943938416664576,"89":968883946217005057,"90":968883165505970177,"91":968868802120339457,"92":968660540036911104,"93":968565338861457408,"94":968368933135888385,"95":966802562124050432,"96":966748285666029576,"97":966735577868587009,"98":966346207202369536,"99":966040883698257922,"100":966039916902744064,"101":965640851660726272,"102":964630440878501888,"103":964571955717464066,"104":963948690166738944,"105":963923341361938432,"106":963915053698203648,"107":963910727202496512,"108":963910529633914880,"109":963801162788081667,"110":963799125018992640,"111":963514240157077513,"112":963431421917454336,"113":963427894595866624,"114":963173213537783808,"115":963165565132124160,"116":962419522694209536,"117":962407145311494145,"118":961983128192651265,"119":961818297351077889,"120":961740479346946054,"121":961673274882166785,"122":961298907346202626,"123":959894598289166336,"124":959894588801585152,"125":959894582476574720,"126":959862840793366528,"127":959856397113528321,"128":957496183462793216,"129":957496167297961984,"130":957496139334504448,"131":957496113405353989,"132":957496095814377472,"133":956751237692534784,"134":956614681183080450,"135":956238253203558402,"136":956233610499100672,"137":955877397303365632,"138":955467211166113793,"139":955464170241183745,"140":954801033049464832,"141":950414255144296449,"142":949399623575187456,"143":933025067784687616,"144":928408587147317249,"145":927937074669465600,"146":926135374388301825,"147":926103514786553857,"148":925839799138824193,"149":925740453521252352,"150":925559922212950018,"151":925536492356763648,"152":925378904453468162,"153":925132157995114496,"154":925100581504548872,"155":923567823842086913,"156":923316068348760065,"157":923193761479438337,"158":922987105969721346,"159":922855368207863809,"160":922832015354990594,"161":922591469306875904,"162":922467700466692097,"163":921547870104416257,"164":921028629978546176,"165":921017756916633601,"166":920731714447663105,"167":920692739892744192,"168":920683967849861122,"169":920676398192263175,"170":920653147785359365,"171":919988155486523392,"172":919920129235935232,"173":919214324438257664,"174":918953256533024768,"175":918835046777270272,"176":918218944506400774,"177":918152738390888448,"178":918139742067273729,"179":917907288077291520,"180":917898632573214720,"181":917424725244174336,"182":916370938203164672,"183":916370899036721152,"184":916110935034662912,"185":916045710939828224,"186":916015561246744576,"187":916011198763749377,"188":915966179453411329,"189":915708541092102145,"190":915708490672254976,"191":914981707207643138,"192":914980125028085760,"193":914890197497769986,"194":914877007758012416,"195":914876984248946689,"196":913803004771536897},"text":{"0":"RT @INSEGURIDAD_GDL: @Compurapid @arnoldous @maurici49437110 @Trafico_ZMG @CazaMalandros @retioGDL @PoliciaGDL @GuadalajaraGob @TelevisaGDL…","1":"RT @Compurapid: @arnoldous @maurici49437110 @INSEGURIDAD_GDL @Trafico_ZMG @CazaMalandros @retioGDL @PoliciaGDL @GuadalajaraGob @TelevisaGDL…","2":"RT @octaviorangelc: @INSEGURIDAD_GDL @JusticiaJAL @CazaMalandros ayer este 🐷 entro a mi casa a robar dos bicicletas en la colonia la calma…","3":"RT @Guzman_mau: @CazaMalandros Este fulano es colombiano y se está dedicando a asaltar por la zona de Virreyes y Plaza Galerías.\nEstá armad…","4":"RT @maurici49437110: @CazaMalandros https:\/\/t.co\/3JhhQlVSRR","5":"RT @QRatas: ⚠️ #ladrones  de tiendas de autoservicio, mucho cuidado ⚠️\n@Trafico_ZMG \n@CazaMalandros https:\/\/t.co\/EF83xei2ai","6":"RT @RamosOlg: @AristotelesSD Oiga, ¿las volantas van a pasar por Pedro Loza ahí cerca del santuario? Porque ahi se trafica con medicamentos…","7":"RT @Steve420J: Ladrón detenido en la colonia Belisario Domínguez atracando a viejitas indefensas @CazaMalandros @INSEGURIDAD_GDL https:\/\/t.…","8":"RT @INSEGURIDAD_GDL: Detenido por robar dentro de una casa en Real del Valle en Tlajomulco @CazaMalandros  @AlertaGDL https:\/\/t.co\/IYjGIXnO…","9":"RT @aleduranzapata: @CazaMalandros @PoliciaGDL este rata anda robando en jardines del country Guadalajara se llevó la tapa del registro del…","10":"RT @AlertaJalisco1: Ratero detenido en Zapopan por robo a casa habitación en paseos del sol @AlertaGDL @CazaMalandros @ojociudadanoseg @dia…","11":"RT @iaeuo: @INSEGURIDAD_GDL @AlertaGDL @Gdl_informa @CazaMalandros @Trafico_ZMG @PoliciaGDL @MovilidadJal https:\/\/t.co\/olwNx2d17G","12":"RT @ojociudadanoseg: #AyudaADenunciar Le apodan el Araña y se dedica a robar a casas en @JardAlcaldeAC fue detenido por @PoliciaGDL acude a…","13":"#MalandroCazado https:\/\/t.co\/Z9HqVuCqte","14":"RT @INSEGURIDAD_GDL: Ladrones de autopartes en la colonia Lomas del Country @AlertaGDL @retioGDL @CazaMalandros https:\/\/t.co\/fJQVXbwNOr","15":"RT @henry_reportero: Lo único que exijo tras el incidente con elementos de la @ComisariaTlaq https:\/\/t.co\/407ni04Y5v","16":"RT @INSEGURIDAD_GDL: Varias personas detuvieron a este asaltante luego de golpear y robar a una persona de tercera edad en la lateral de Pe…","17":"RT @lauradelaO18: Mendigas ratas, a mi ya me robaron y golpearon a la niña del oxxo, ayudaaaa🤬\n@Trafico_ZMG @CazaMalandros https:\/\/t.co\/pJu…","18":"RT @INSEGURIDAD_GDL: Ladrones de celulares y bolsas en negocios de la zona de Las Aguilas y La Calma @AlertaGDL @CazaMalandros https:\/\/t.co…","19":"DIFUNDE MASIVAMENTE \n\nPor fin detenidos por el excelente trabajo de @PoliciaZapopan \n\nBanda de ladrones de casas en… https:\/\/t.co\/1PLs77HWeX","20":"RT @INSEGURIDAD_GDL: Asaltante armado en la colonia Talpita en Guadalajara @ojociudadanoseg @CazaMalandros @Jalisco_Rojo @AlertaGDL https:\/…","21":"Este #malandro robo a unas personas que estaban desayunando en calle Damian Carmona y calle San Pablo en la Col. Sa… https:\/\/t.co\/KbVPXGoXc6","22":"RT @INSEGURIDAD_GDL: Ladrones de autopartes a bordo de un wv derby azul placas jdl8284 fueron detenidos por varias personas en la zona del…","23":"RT @JusticiaJAL: Aquí otra imagen del ladron cazado y exhibido, si lo reconoces pasanos su teléfono para mandarle los videos. https:\/\/t.co\/…","24":"RT @JusticiaJAL: Un #malandro fue capturado por ciudadanos y obligado a caminar desnudo con letreros de #RATA en calle Alvaro Obregon en Sa…","25":"RT @ojociudadanoseg: #AyudaADenunciar Robo en la calle Miguel Blanco 1413, colonia Americana @americanapte @INSEGURIDAD_GDL @NoMasRobosZMG…","26":"Este malandro volvió a robar la Capilla de San Jorge Mártir en la Col. Vallarta San Jorge, ayúdanos a identificarlo… https:\/\/t.co\/2POibAAjTp","27":"RT @INSEGURIDAD_GDL: Ladronas de celulares en la zona de Obregon en Gdl @ojociudadanoseg https:\/\/t.co\/W6PxOqIZxx","28":"RT @INSEGURIDAD_GDL: Asalto a negocio con arma de fuego en la zona de Plaza Milenium en Zapopan @NoMasRobosZMG @CazaMalandros @ojociudadano…","29":"Estos malditos están asaltando todas las tiendas que pueden en Tonala y Guadalajara, en una abarrotera patearon a u… https:\/\/t.co\/bbDPXhDXzm","30":"RT @AleParraGrande: Cumplimenta @PoliciaFedMx una orden de aprehensión en contra de un presunto pedófilo y distribuidor de pornografía infa…","31":"Estos #malandros andan vendiendo vehículos robados y\/o remarcados por Ocotlán, Poncitlán, Jamay etc, están engañand… https:\/\/t.co\/NDmO0xbJcb","32":"RT @INSEGURIDAD_GDL: https:\/\/t.co\/cNhLF2KcFK Dos mujeres y un hombre asaltan una tienda ubicada en la avenida Lopez Mateos Sur en La Calma…","33":"RT @Egrr14: @CazaMalandros  michero y roba motos y carros todo una lacra apodado el coditos del barrio de atemajck difundan para que lo rec…","34":"RT @NoMasRobosZMG: Detenidos por elementos de la Fuerza Única de la @FiscaliaJal  en posesión de un camión cargado de maiz con reporte de r…","35":"RT @PoliciaGDL: Pusimos a disposición de la Fiscalía a dos presuntos asaltantes de negocios, son plenamente reconocidos como quienes poco a…","36":"RT @INSEGURIDAD_GDL: Este sujeto es señalado por abusar sexualmente y asesinar a su hijastro en el Fraccionamiento Las Luces en Tlajomulco,…","37":"RT @NoMasRobosZMG: Asaltantes por la Col. La Perla, Belisario Domínguez, etc. Si los reconoce apoyemos con la identificación de estos sujet…","38":"Esta cochinada se metió a robar a fieles que estaban en La Parroquia San Jorge Mártir\n\nLos asalto con pistola mient… https:\/\/t.co\/KCAW1HjhDM","39":"RT @INSEGURIDAD_GDL: Un hombre a bordo de taxi ha estado robando baterias en la zona de Providencia @AlertaGDL @retioJAL @ojociudadanoseg @…","40":"RT @NoMasRobosZMG: Movilización policiaca en Zapopan, Col el Vigia,  por detención de @policiazapopan de 3 sujetos de origen venezolano (ot…","41":"RT @JusticiaJAL: Se registró una agresión con arma de fuego en Av Bosques de San Isidro en contra de varias personas, lo que genera cortés…","42":"Robo a un AT&amp;T en la Col Blanco y Cuellar en Guadalajara, los #malandros se van en un platina blanco, pongales dedo… https:\/\/t.co\/qChVo7mGFz","43":"RT @INSEGURIDAD_GDL: Robo a negocio de telefonia en la colonia Blanco y Cuellar,huyeron a bordo de un platina blanco @AlertaGDL @ojociudada…","44":"RT @NoMasRobosZMG: Detenidos por la @PoliciaGDL por cometer un robo a Farmacias Guadalajara en Av Olimpica y Justo Corro. \n\nSi los reconoce…","45":"RT @SOS_Mural: ¿Vas a hacer un fuerte retiro de efectivo?\nEn Guadalajara puedes solicitar acompañamiento policial para hacer tus movimiento…","46":"RT @NoMasRobosZMG: Nueva modalidad de robo en, Providencia, Chapalita, etc, fingen traer flores para que abras la puerta y varios sujetos a…","47":"Policías de @PoliciaZapopan lograron detener esta madrugada a un sujeto armado en la Col. Auditorio, el mismo tiene… https:\/\/t.co\/qtxXwksP2Q","48":"RT @JusticiaJAL: Por la noche se suscitaron una serie de enfrentamientos en Jalostotitlán, sicarios emboscaron a Policías Municipales, quie…","49":"RT @ojociudadanoseg: Denunciando y no comprando lo robado hacemos mucho #NoComproRobado #AyudaADenunciar @INSEGURIDAD_GDL @FiscaliaJal @Pol…","50":"RT @ojociudadanoseg: Denunciando y no comprando lo robado hacemos mucho #NoComproRobado #AyudaADenunciar @INSEGURIDAD_GDL @FiscaliaJal @Pol…","51":"RT @ojociudadanoseg: #AyudaADenunciar Este sujeto fue detenido vendiendo droga en Tlaquepaque, si lo reconoces, denuncialo @INSEGURIDAD_GDL…","52":"RT @NoMasRobosZMG: Detenido por robar un UBER SUV de lujo a mano armada, el cara de sapo confeso que los vehiculos robados se los llevan a…","53":"RT @marianaglezv: @CazaMalandros @PoliciaGDL @INSEGURIDAD_GDL @ojociudadanoseg Parece que es la misma persona detenida hace unas semanas en…","54":"Malandro, detenido por ciudadanos en la calle Amsterdam en la Col Americana, lo sorprendieron rompiendo un vidrio p… https:\/\/t.co\/ygpgCyuD73","55":"Peligrosos #malandros por la zona de Oblatos, Santa Cecilia, el Zalate, San Marcos. Cuentan con antecedentes de rob… https:\/\/t.co\/akmSP6EjDX","56":"RT @INSEGURIDAD_GDL: Ladrones de casa habitacion en la zona de Las Aguilas y Loma Bonita Ejidal @AlertaGDL @retioGDL @ojociudadanoseg @NoMa…","57":"RT @JusticiaJAL: ¡VIDEO DEL ENFRENTAMIENTO!   \n\nVideo del enfrentamiento entre policías de @PoliciaGDL  y lacras en Calz. Independencia. Se…","58":"RT @JusticiaJAL: Video segundos despues del enfrentamiento entre Policías de Guadalajara y delincuentes en Calz. Independencia a un costado…","59":"RT @JusticiaJAL: Por enfrentamiento entre Policías de @PoliciaGDL y delincuentes en Calz Independencia y calle Independencia, el servicio d…","60":"RT @JusticiaJAL: Actualización, son dos Policías de Guadalajara  y un guardia Municipal los heridos por arma de fuego en cercanías del Parq…","61":"RT @JusticiaJAL: Operativo en Calz Independencia y alrededores en busca de un vehículo SEAT con placas foráneas, si lo ve avise de inmediat…","62":"RT @JusticiaJAL: Continua el operativo de la @FiscaliaJal  en el fraccionamiento Urbi Quinta en Tonala, se reporta el apoyo de helicopteros…","63":"RT @JusticiaJAL: Reportan operativo de la @FiscaliaJal en el fraccionamiento Urbi Quinta en Tonala, lo cual estaría relacionado con las inv…","64":"RT @JusticiaJAL: Por favor, ayuda difundiendo\n\n#HastaEncontrarlos #EstudiantesTonala #NoSonTresSomosTodxs #LosTresEstudiantesDeCine \n\nSi ti…","65":"RT @NoMasRobosZMG: Se reporta asalto al interior de un Bancomer en el Alamo Industrial en Tlaquepaque, fue a una persona al interior del ba…","66":"RT @darwinfranco: Urge su difusión. #Desaparecidos estudiantes del @caavuniversidad. @movNDmx @LaAlamedaJal @numeroceromx @ReversoMX \n\nExig…","67":"Malandro por la zona de la Col Independencia, si lo reconoces ayúdanos a identificarlo. \n\n@INSEGURIDAD_GDL… https:\/\/t.co\/t25FijdT1o","68":"RT @CazaMalandros: ¿Alguna ves lo han robado por Centro Medico? \n\nCuidado con este infeliz, roba por la zona y hasta ofrece \"robar lo que s…","69":"¿Alguna ves lo han robado por Centro Medico? \n\nCuidado con este infeliz, roba por la zona y hasta ofrece \"robar lo… https:\/\/t.co\/RbHAdzSIvY","70":"RT @INSEGURIDAD_GDL: Varias personas detuvieron a un sujeto que robo una veterinaria en Javier Mina y Plutarco Elias Calles @AlertaGDL @ret…","71":"RT @INSEGURIDAD_GDL: Detenidas por asaltar a un taxista en El Salto con arma blanca @AlertaGDL  @ojociudadanoseg @NoMasRobosZMG @retioGDL h…","72":"RT @susygallardo: @CazaMalandros https:\/\/t.co\/50fW2t7PiJ","73":"RT @JusticiaJAL: SE BUSCA: Este sujeto le robo la bicicleta a una jovencita que la usaba para ir a estudiar, esto al interior de la vocacio…","74":"RT @JusticiaJAL: Incendio desde noche de ayer en Pinar de la Venta en Zapopan se extiende al área residencial, se tiene ya registro de casa…","75":"RT @JusticiaJAL: Esta tarde se dio un enfrentamiento violento entre presuntos locatarios que se negaban a una revisión de autopartes y Poli…","76":"RT @NoMasRobosZMG: Asaltantes de negocio en Jardínes del Valle en Zapopan, armados y violentos, si los reconoces apoya con datos para ident…","77":"RT @INSEGURIDAD_GDL: Este hombre a estado extorsionando negocios en la colonia Jardines del valle en zapopan @JardinesdlValle @CazaMalandro…","78":"Extorsionador en la Colonia Jardínes del Valle, se presenta en los negocios y amenaza a lo empleados, en caso de qu… https:\/\/t.co\/FO48D20Wqo","79":"@deyadirago Por favor sigame para enviarle un mensaje directo","80":"RT @deyadirago: Vuelve hacer de las suyas esta rata fuera de mi domicilio. FERMIN RIESTRA ÷ ESCORZA Y ENRIQUE DÍAZ\n\nRata de Colonia Moderna…","81":"RT @JusticiaJAL: Todavía es dificil saber cuantos cuerpos dejaron en Col Morelos en Guadalajara, porque están partidos en muchos pedazos. h…","82":"RT @JusticiaJAL: En Perdíz y Ruiseñor en la Col Morelos, los cuerpos de al menos 6 personas fueron localizados mutilados en una camioneta R…","83":"Impresionante video,  vecinos de Jardines del Bosque sorprenden a ladrón y lo persiguen por calle Sol entre Causa y… https:\/\/t.co\/15TqlXIhDB","84":"RT @SOS_Mural: El pequeño Bruno necesita un trasplante de médula que cuesta un millón y medio de dólares, ya con un descuento del 25 por ci…","85":"Señalados por ser \"conejeros\" en varias instituciones bancarias, si los ve dentro o cerca de un banco, llama a la p… https:\/\/t.co\/GuKvB57Chc","86":"RT @MercadoAtemajac: Se nos informa que se fue sorprendido intentando ingresar a robar a un negocio de la zona de Atemajac @PoliciaZapopan…","87":"RT @SOS_Mural: #TúPuedesAyudar\nLa familia de Bruno necesita un millón y medio de dólares para someter a su hijo a un trasplante de médula ó…","88":"RT @INSEGURIDAD_GDL: Cuatro sujetos roban una casa en la colonia @colomos_provi ,utilizan un renault tinto y un fiesta plateado @AlertaGDL…","89":"@INSEGURIDAD_GDL @ojociudadanoseg @_EnGdl Aqui están las fotos de los pendejos para que nos apoyen difundiendo por… https:\/\/t.co\/aOqCqym2eF","90":"Se busca a este trio de pendejos, el de barba manoseo a una cajera, están robando personas y negocios en Tlaquepaqu… https:\/\/t.co\/fBccfZa3CQ","91":"Asaltante de un Bancoppel ubicado en Av. Belisario Domínguez, ayudanos a reconocerlo para lograr su detención.\n\nHaz… https:\/\/t.co\/BS8wIifqXy","92":"RT @JusticiaJAL: Una agresión con arma de fuego en Guadalupe Victoria y José Luis Verdia, Analco, deja un saldo de un herido grave y un mue…","93":"RT @INSEGURIDAD_GDL: Detenido por vecinos de la colonia Miguel Hidalgo luego de robar un vehiculo @AlertaGDL @_EnGdl @ojociudadanoseg @NoMa…","94":"RT @ojociudadanoseg: #AyudaADenunciar Este sujeto es Júnior Alejandro Almaraz Casarez, detenido por homicidio, si lo reconoces denuncialo,…","95":"RT @JusticiaJAL: ¡DELINCUENTES HACEN SALUDO DE LA SUERTE ANTES DE ROBAR! 🤬\n\nLadrones de Residencial Victoria, Jardines de la Cruz,etc,  a b…","96":"Ciudadanos detienen a este sujeto a bordo de una camioneta, acusado de robar a una persona con un cuchillo, el suje… https:\/\/t.co\/wPNGbNWiGb","97":"RT @INSEGURIDAD_GDL: Robo de una moto fz en la colonia La Perla en Gdl @AlertaGDL @retioGDL @ojociudadanoseg @NoMasRobosZMG https:\/\/t.co\/Vi…","98":"Por fin detenido, por favor difusión para que afectados acudan a denunciar. Hagamos que a la jovencita robada le ll… https:\/\/t.co\/xOGit80CfC","99":"RT @CazaMalandros: Plenamente identificado este delincuente, con nombre y domicilio, pedimos a afectados nos envíen un privado para proporc…","100":"Plenamente identificado este delincuente, con nombre y domicilio, pedimos a afectados nos envíen un privado para pr… https:\/\/t.co\/ZRTSpNCS1s","101":"Roba por @americanapte, Col Moderna, etc. CUIDADO con esta lacra, por favor difusión que todo GUADALAJARA lo conozc… https:\/\/t.co\/Hf75idu5nV","102":"Se solicita nuevamente difundir imágenes de sujetos que han robado continuamente en la Ciudad, con el objetivo de i… https:\/\/t.co\/YVNFslsm15","103":"Dos veces, que no queden vivos https:\/\/t.co\/VWXYrp75GB","104":"RT @NoMasRobosZMG: Posterior a recibir un reporte de robo a vehículo en col San Rafael @PoliciaGDL logró detener a 5 sujetos de una banda d…","105":"Banda de robo de vehículos en la Col San Rafael, si los reconoces denuncia, están detenidos.  \n\n@SOS_Mural… https:\/\/t.co\/WXyRVGaVnq","106":"Vía @INSEGURIDAD_GDL  \n\ncc: @AlertaGDL @retioGDL  @Trafico_ZMG @GDLFollow @Eloy_Arellano @escamillajluis… https:\/\/t.co\/STThcj4lrm","107":"@retioGDL @ojociudadanoseg @PoliciaGDL @OPEALERTCR @_EnGdl Video de los robos. https:\/\/t.co\/CqlARTmjBL","108":"Causantes de robos en la Ciudad. Se agradece información que lleve a su identificación: si los ha visto, sabe por d… https:\/\/t.co\/9Dvi9qPvTZ","109":"RT @JusticiaJAL: Nuevamente se filtra un informe confidencial de inteligencia de la  @FiscaliaJal, el cual contiene la información de los o…","110":"RT @ojociudadanoseg: #AyudaADenunciar ¿lo reconoces? Se llama Diego Armando Santiago Aguayo y fue detenido con un vehículo robado en Colina…","111":"RT @JusticiaJAL: !SIGANOS EN NUESTRA PÁGINA DE FACEBOOK DONDE ESTAREMOS SUBIENDO MAS INFORMACIÓN SOBRE SEGURIDAD CON MAS IMÁGENES Y VIDEOS¡…","112":"RT @ojociudadanoseg: #AyudaADenunciar ¿lo reconoces? Roba en el Centro, se llama Miguel Zamora Hernández, denúncialo, que no siga en las ca…","113":"RT @JusticiaJAL: Esta madrugada fue abandonada una hielera con narcomensaje en Javier Mina y Cabañas en San Juan de Dios, @Trafico_ZMG @INS…","114":"RT @JusticiaJAL: Reportan enfrentamiento en san Isidro Mazatepec, @FiscaliaJal acudiendo al lugar en apoyo. @retioGDL @Trafico_ZMG","115":"RT @escamillajluis: Maldita inseguridad. Se acaban de meter a mi casa a robar. Esto también es parte del reacomodo de la delincuencia @Aris…","116":"RT @ojociudadanoseg: #AyudaADenunciar ¿lo reconoces? Le dicen Luis el pillo, roba autopartes en Lomas de Atemajac @CazaMalandros @NoMasRobo…","117":"RT @INSEGURIDAD_GDL: Ladrones de casa habitacion en la colonia Monumental @AlertaGDL @retioGDL @ojociudadanoseg @NoMasRobosZMG https:\/\/t.co…","118":"RT @JusticiaJAL: El Secretario @RobertoLopezJal convoco el día lunes a mesa permanente de seguridad con los tres ordenes de gobierno por he…","119":"RT @ojociudadanoseg: #AyudaADenunciar ¿lo reconoces? Roba carros en @JardAlcaldeAC, denúncialo y no permitas que regrese a las calles @INSE…","120":"RT @JusticiaJAL: Otra persona murió en la Cruz Verde por las heridas tras la agresión en Tlaquepauqe","121":"RT @181Rubio: Si as sido víctima de estas fichas denuncia, están detenidos por robo en Fiscalia Central después de ser sorprendidos robando…","122":"RT @ojociudadanoseg: #AyudaADenunciar ¿lo reconoces? Fue detenido en la Col La Loma, cerca del @udgcucei por robarse un celular, la víctima…","123":"RT @JusticiaJAL: En Ocotlán se reportan bloqueos de calles en la zona centro y quema de llantas, por habitantes del lugar, demandan la sali…","124":"RT @JusticiaJAL: Son ya 10 los muertos por arma de fuego en lo que va del día en la ZMG, el último en Artesanos y Gabriel Ruiz en Oblatos.…","125":"RT @JusticiaJAL: Al momento 9 personas han perdido la vida en diferentes hechos violentos en la ZMG hoy, 7 de ellas asesinadas en una casa…","126":"RT @JusticiaJAL: Por favor difundir, la inseguridad esta insostenible @_EnGdl @retioGDL @retioJAL @retioZPP @PoliciaGDL @Trafico_ZMG https:…","127":"La inseguridad en #JALISCO imparable, robados y amenazados conductores de @TelevisaGDL  @FiscaliaJal @PoliciaGDL… https:\/\/t.co\/STHCwNQXwe","128":"RT @INSEGURIDAD_GDL: Asaltantes de tienda de autoservicio en Gdl @retioGDL @AlertaGDL @_EnGdl @ojociudadanoseg https:\/\/t.co\/JefdFJQMNF","129":"RT @INSEGURIDAD_GDL: Asaltantes de tiendas de autoservicio en la zona oriente de Gdl @AlertaGDL @ojociudadanoseg @retioGDL @_EnGdl https:\/\/…","130":"RT @INSEGURIDAD_GDL: Ladron de vehiculos en la colonia Paseos del Sol en Zapopan @AlertaGDL @retioGDL @ojociudadanoseg https:\/\/t.co\/fsrDbgk…","131":"RT @INSEGURIDAD_GDL: Detenidos al intentar robar un vehiculo en Plaza Los Gavilanes en Tlajomulco @AlertaGDL @retioGDL @ojociudadanoseg @No…","132":"RT @INSEGURIDAD_GDL: Asalto a pasajeros y chofer de camion ruta 614 en la colonia Bosques de Tonala @tonaladehoy @ojociudadanoseg @NoMasRob…","133":"Activo ladrón en la col Jardines Alcalde, si lo reconoces denuncia, lo han detenido robando pero es liberado porque… https:\/\/t.co\/Y7hYhsWIBa","134":"RT @JusticiaJAL: Continua el enfrentamiento de @FiscaliaJal con sujetos armados en Las Pintas en Tlaquepaque, se refugian en una casa en ca…","135":"RT @CazaMalandros: ¡Este Malandro anda suelto!\nRobo con violencia en varios puntos de la ciudad, los robos cometidos son en Gasolinera, sup…","136":"¡Este Malandro anda suelto!\nRobo con violencia en varios puntos de la ciudad, los robos cometidos son en Gasolinera… https:\/\/t.co\/rqgGM86Xtp","137":"RT @ojociudadanoseg: #AyudaADenunciar ¿los reconoces? Roban en el mercado Rizo y sus inmediaciones @INSEGURIDAD_GDL @AlertaGDL @delincuente…","138":"RT @ojociudadanoseg: #AyudaADenunciar Fueron detenidos tras una riña en Oblatos @INSEGURIDAD_GDL @AlertaGDL @Gdl_informa @CazaMalandros @De…","139":"RT @ojociudadanoseg: #AyudaADenunciar ¿los reconoces? Se dedican a robar #denúncialos @INSEGURIDAD_GDL @AlertaGDL @Gdl_informa @CazaMalandr…","140":"RT @JusticiaJAL: Un mando de la Policía del Estado fue agredido con arma de fuego cuando desayunaba en Niños Heroes y Revolución en Tlaquep…","141":"RT @NoMasRobosZMG: Los weyes magos llegaron y no precisamente a dejar regalitos! Federalismo y Niños Héroes es donde rondan y roban con vio…","142":"RT @INSEGURIDAD_GDL: Robo de autopartes en jardines alcalde @AlertaGDL @retioGDL @_EnGdl @ojociudadanoseg https:\/\/t.co\/eNHAm9aO1C","143":"RT @JusticiaJAL: Reportan explosión de cilindro de gas a bordo de camión repartidor en  en Tonalá, Col. Santa Rosa, Romero y Rosales evita…","144":"RT @INSEGURIDAD_GDL: Asaltante detenido por ciudadanos despues de robar a una persona en Lopez Mateos y Lazaro Cardenas @AlertaGDL @_EnGdl…","145":"RT @INSEGURIDAD_GDL: Ladrón de autopartes detenido por vecinos de Lagos de Oriente @_EnGdl @retioGDL @AlertaGDL @ojociudadanoseg @NoMasRobo…","146":"RT @ojociudadanoseg: #AyudaADenunciar Detenido en Col Progreso por robo a persona @INSEGURIDAD_GDL @CazaMalandros @delincuentesUN @NoMasRob…","147":"RT @JusticiaJAL: VÁNDALOS APEDREAN CAMIÓN DE TRANSPORTE PUBLICO POR DIVERSIÓN. 😡😡😡 https:\/\/t.co\/2TyQ3tu6xZ","148":"RT @NoMasRobosZMG: Detenido por vecinos al robar  casa en Talpita, calle Rivas Guillen y Circunvalacion. Si  reconoces denuncia. De @INSEGU…","149":"RT @ojociudadanoseg: #AyudaADenunciar, el delincuente que murió en un robo tenía un cómplice, #denuncia @INSEGURIDAD_GDL @CazaMalandros @No…","150":"RT @NoMasRobosZMG: Llorando fue detenido Eduardo Padilla el \"wero\", en Col Mirador con camioneta robada, activo ladrón de autos, denuncia @…","151":"Los detenidos ayer por robar computadoras de vehículos, ya están libres, ahora mas que nunca difunde para que todos… https:\/\/t.co\/9N3QnjH5pA","152":"!VUELVEN ASALTANTES DE RELOJES A GUADALAJARA¡ Captados por cámara despues de robar ROLEX en Jardínes Universidad. D… https:\/\/t.co\/D1Ydq3sgLD","153":"DETENIDOS en @FiscaliaJal ladrones de computadoras que circulan en video, por favor difunde, muy importante la denu… https:\/\/t.co\/HfcjG5m1NX","154":"¡SE ROBAN EN MENOS DE 30 SEGUNDOS LA COMPUTADORA DE UN CHEVROLET CRUZE POR LA GRAN PLAZA!  VIDEO\n\nhttps:\/\/t.co\/JZEWYHRLvs","155":"RT @ojociudadanoseg: #AyudaADenunciar ¿los reconoces? Son delincuentes @archivopenaljal @DenuncioGDL @INSEGURIDAD_GDL @AlertaGDL @NoMasRobo…","156":"RT @INSEGURIDAD_GDL: Robo a cuentahabiente en la zona del santuario,habia retirado efectivo de banorte transito @AlertaGDL @ojociudadanoseg…","157":"RT @NoMasRobosZMG: Asaltante en la zona de @TabachinesU si lo reconoces denuncia está detenido en @FiscaliaJal por robo, gracias a la @Poli…","158":"RT @INSEGURIDAD_GDL: Asaltante con pistola a bordo de moto blanco con negro placas H780D en la echeverria @AlertaGDL @ojociudadanoseg @NoMa…","159":"RT @NoMasRobosZMG: \"Buda\" ladrón d celulares por la Ex Penal, si reconoces denuncia, tiene carpeta de investigación por otros delitos en @F…","160":"Asalto a tienda abarrotes en Col Libertad, se presume la mujer es prostituta de prepago. AYUDA A IDENTIFICARLOS… https:\/\/t.co\/9qtc9G2nXm","161":"RT @JusticiaJAL: Robo origino persecusion policíaca en Av México, @PoliciaGDL logra 2 detenidos en Tarascos y Huicholes con carro robado @r…","162":"RT @ojociudadanoseg: #AyudaADenunciar ¿los reconoces? Detenidos en @JardAlcaldeAC armados @INSEGURIDAD_GDL @AlertaGDL @CazaMalandros @delin…","163":"RT @JusticiaJAL: Una disculpa a nuestros seguidores, el video que subimos hace momentos no corresponde al operativo en el Penal de Ciudad G…","164":"RT @ojociudadanoseg: #AyudaADenunciar lo reconoces? Roba con cuchillo en la @americanapte Vayan a @FiscaliaJal para que no lo liberen @INSE…","165":"Asaltante OXXO por Carr a Chapala. Cuidado se considera armado y peligroso, si lo reconoces denuncia @retioJAL… https:\/\/t.co\/EzM7o4pBT6","166":"Sujetos detenidos tras balacera con @policiagdl en Monraz y Providencia, muy peligrosos, ayúdanos a difundir para q… https:\/\/t.co\/RMxt8fQ1t6","167":"RT @JusticiaJAL: Se da en estos momentos un enfrentamiento entre @PoliciaGDL y delincuentes en calles de Col Monraz y Providencia,  Precuac…","168":"Asaltante violento por la zona de Arboledas y Jardínes del Bosque si reconoces denuncia esta detenido en… https:\/\/t.co\/VmW0kg4zoe","169":"RT @NoMasRobosZMG: En menos de 30 segundos se roban computadora de vehículo. Si tienes información de quien hace esto denuncialo. \n \n@ameri…","170":"Asaltante reincidente de tiendas AT&amp;T, si lo reconoces haznolo saber para lograr su detención. \n\n@INSEGURIDAD_GDL… https:\/\/t.co\/lKvqfs1Sci","171":"RT @ojociudadanoseg: #AyudaADenunciar ¿lo reconoces? Ha sido detenido 4 veces por @PoliciaZapopan y sale libre, roba @Tiendas_OXXO @INSEGUR…","172":"RT @NoMasRobosZMG: Detenido por Ciudadanos en Ciudad del Sol, vecino tuvo que chocar auto para detener al delincuente. Si reconoces denunci…","173":"Ladrón fue mutilado por delincuentes, lo acusan de robar casas en Tlaquepaque, si lo reconoces, esta grave en el ho… https:\/\/t.co\/pnBH3hZ2IJ","174":"Ladrón detenido por Ciudadanos en Obregon y Calz Independencia, difunde su video para que las demás personas se cui… https:\/\/t.co\/qqOpY5Lec3","175":"Herido por @PoliciaGDL despues de enfrentarse a tiros con policías tras robarse un carro en la Col La Perla, si rec… https:\/\/t.co\/vVk2fQAXqK","176":"Así las cosas @PoliciaGDL @SalvadorCaro @PoliciaZapopan @ComisariaTlaq @FiscaliaJal @ealmaguerr esperemos pongan ma… https:\/\/t.co\/LAGsuaNdqn","177":"RT @muralcom: ¿Fuiste víctima de los \"macheteros\" de Chapultepec? Puedes denunciarlos en la Calle 14 2567, en la Zona Industrial. https:\/\/t…","178":"RT @NoMasRobosZMG: Cesar Arturo Benavides Quezada, asaltante por Independencia Oriente y Lomas del Paraíso si reconoces denuncia @FiscaliaJ…","179":"RT @tonioccidental: Intento de asalto en cosultorio de #ElAlamo, deja dos encargados del lugar lesionados a balazos y a un ladron a golpead…","180":"Ladrones por la zona de San Pedrito en Tlaquepaque, si los reconoces denuncia. Ayúdanos a identificarlos. https:\/\/t.co\/SE5VniBPGg","181":"Detenido en Las Fuentes por la @PoliciaZapopan es un activo ladrón de autopartes, si reconoces denúncielo.… https:\/\/t.co\/euZe9VuKnr","182":"RT @PoliciaZapopan: Ubica los módulos de atención que se instalarán durante esta #Romería2017. #Zapopan https:\/\/t.co\/b6ZGhVkLaL","183":"RT @AlertaVialZMG: Tras la detención sujetos amenazaron a los oficiales, de tener influencias en Derechos Humanos \n\nhttps:\/\/t.co\/xeEyftTHD2","184":"RT @PoliciaZapopan: Ahora tus emergencias se atenderán en el 9-1-1. Recuérdalo, úsalo, cuídalo. #Zapopan https:\/\/t.co\/WeFTArrn5M","185":"RT @NoMasRobosZMG: Detenidos por la @PoliciaGDL al exterior de un banco en Circunvalación y Calzada, son conejeros activos uno de ellos mil…","186":"Ladrón detenido por vecinos en Santa Fe Tlajomulco, si lo reconoces denuncia para que no salga libre. @AlertaGDL… https:\/\/t.co\/Mxl5phtmmX","187":"RT @NoMasRobosZMG: Robo hace minutos a banco Azteca de Santa Paula, Tonalá. Si reconoces al causante denuncialo @INSEGURIDAD_GDL  @ojociuda…","188":"RT @ojociudadanoseg: #AyudaADenunciar Vecinos de Las Águilas #Zapopan exhiben a lacras @INSEGURIDAD_GDL @AlertaGDL @CazaMalandros @delincue…","189":"RT @CazaMalandros: Malandro cristaleando vehículos en Av. Naciones Unidas y Patria, ayudanos a reconocerlo para denunciarlo. @ColonosJardin…","190":"Malandro cristaleando vehículos en Av. Naciones Unidas y Patria, ayudanos a reconocerlo para denunciarlo.… https:\/\/t.co\/hXk1XkUJdt","191":"Detenido esta mañana en 16 de Septiembre y Prisciliano Sánchez afuera de FAMSA, si reconoces denuncia… https:\/\/t.co\/GSNVK8fdjm","192":"RT @NoMasRobosZMG: Detenidos por @PoliciaZapopan en la Col. La Calma en días pasados. Dos colombianos y dos personas del DF, dedicadas a ro…","193":"Ladrón de casa habitación por Analco, si lo reconoces ayudanos a identificarlo para denunciarlo. @INSEGURIDAD_GDL… https:\/\/t.co\/UMOQCyFJnf","194":"RT @JusticiaJAL: En Av. Patria y Mario Gómez se dio un tiroteo, al momento un muerto y un herido, estaban armados, el carro cuenta con repo…","195":"RT @JusticiaJAL: Cierres parciales a la circulación en Av. Patria y Gobernador Curiel, por balacera hace unos minutos. Precación en la Zona…","196":"RT @delincuentesUN: Respuesta a comunicado de @FiscaliaJal\n\ncc: @informador @muralcom @NTRGuadalajara @ELOCCIDENTAL @Trafico_ZMG    @Televi…"},"date":{"0":1542130029000,"1":1542130026000,"2":1540939654000,"3":1540939649000,"4":1539282290000,"5":1537821639000,"6":1536700004000,"7":1535473915000,"8":1533828424000,"9":1533133512000,"10":1531322341000,"11":1530816297000,"12":1529381990000,"13":1529125351000,"14":1528401952000,"15":1528400603000,"16":1528323436000,"17":1527265487000,"18":1527201613000,"19":1526755548000,"20":1526438083000,"21":1526408832000,"22":1526136916000,"23":1525820356000,"24":1525820352000,"25":1525802299000,"26":1525278418000,"27":1524917061000,"28":1524850212000,"29":1523729091000,"30":1523727383000,"31":1523657022000,"32":1523655300000,"33":1523559584000,"34":1523550398000,"35":1523480307000,"36":1523400904000,"37":1523388670000,"38":1523293169000,"39":1523292694000,"40":1523051182000,"41":1523019971000,"42":1522948798000,"43":1522948474000,"44":1522947139000,"45":1522848639000,"46":1522789938000,"47":1522768725000,"48":1522683205000,"49":1522645412000,"50":1522559815000,"51":1522559811000,"52":1522363322000,"53":1522278709000,"54":1522166776000,"55":1522101325000,"56":1521915778000,"57":1521845155000,"58":1521839197000,"59":1521837922000,"60":1521837263000,"61":1521835758000,"62":1521832738000,"63":1521832610000,"64":1521829806000,"65":1521823892000,"66":1521746183000,"67":1521738842000,"68":1521638322000,"69":1521596712000,"70":1521242226000,"71":1521215694000,"72":1521215584000,"73":1521051448000,"74":1520980243000,"75":1520911999000,"76":1520873484000,"77":1520555944000,"78":1520555927000,"79":1520458339000,"80":1520449559000,"81":1520350038000,"82":1520349243000,"83":1520317625000,"84":1520016323000,"85":1520015150000,"86":1519945126000,"87":1519858334000,"88":1519849211000,"89":1519834908000,"90":1519834722000,"91":1519831297000,"92":1519781644000,"93":1519758946000,"94":1519712119000,"95":1519338667000,"96":1519325727000,"97":1519322697000,"98":1519229864000,"99":1519157069000,"100":1519156839000,"101":1519061694000,"102":1518820793000,"103":1518806849000,"104":1518658251000,"105":1518652208000,"106":1518650232000,"107":1518649200000,"108":1518649153000,"109":1518623078000,"110":1518622592000,"111":1518554670000,"112":1518534925000,"113":1518534084000,"114":1518473363000,"115":1518471540000,"116":1518293669000,"117":1518290718000,"118":1518189625000,"119":1518150326000,"120":1518131773000,"121":1518115750000,"122":1518026494000,"123":1517691680000,"124":1517691678000,"125":1517691677000,"126":1517684109000,"127":1517682572000,"128":1517119854000,"129":1517119850000,"130":1517119843000,"131":1517119837000,"132":1517119833000,"133":1516942245000,"134":1516909687000,"135":1516819940000,"136":1516818833000,"137":1516733905000,"138":1516636109000,"139":1516635384000,"140":1516477280000,"141":1515431390000,"142":1515189483000,"143":1511285485000,"144":1510184830000,"145":1510072413000,"146":1509642854000,"147":1509635258000,"148":1509572384000,"149":1509548698000,"150":1509505656000,"151":1509500070000,"152":1509462498000,"153":1509403669000,"154":1509396140000,"155":1509030702000,"156":1508970679000,"157":1508941519000,"158":1508892248000,"159":1508860840000,"160":1508855272000,"161":1508797921000,"162":1508768413000,"163":1508549108000,"164":1508425311000,"165":1508422719000,"166":1508354521000,"167":1508345229000,"168":1508343138000,"169":1508341333000,"170":1508335789000,"171":1508177243000,"172":1508161024000,"173":1507992747000,"174":1507930504000,"175":1507902320000,"176":1507755430000,"177":1507739645000,"178":1507736547000,"179":1507681126000,"180":1507679062000,"181":1507566074000,"182":1507314831000,"183":1507314822000,"184":1507252842000,"185":1507237291000,"186":1507230103000,"187":1507229063000,"188":1507218329000,"189":1507156903000,"190":1507156891000,"191":1506983613000,"192":1506983235000,"193":1506961795000,"194":1506958650000,"195":1506958645000,"196":1506702588000}}