{"id":{"0":1179072369987592193,"1":1178802842376605696,"2":1178527334095376384,"3":1178520185894047744,"4":1178519928757985283,"5":1178368383915560960,"6":1177988597716094976,"7":1177977326958776320,"8":1177974169989894145,"9":1177972676704387074,"10":1177972426266660865,"11":1177700154008207361,"12":1177679097717125120,"13":1177642264689922048,"14":1177600795677560832,"15":1177448227018166272,"16":1177445021919789058,"17":1177431501568454656,"18":1177290919638257665,"19":1177264509171326977,"20":1177252846560890880,"21":1177252828374425602,"22":1177252815258804224,"23":1177252801648324608,"24":1177057502007050240,"25":1176972638629093378,"26":1176895921407197184,"27":1176877565132193797,"28":1176625994083385345,"29":1176613002591666176,"30":1176575000800718849,"31":1176520130567626753,"32":1176519978452799488,"33":1176255542697705472,"34":1176237932044115970,"35":1176236258755932166,"36":1176209107021230081,"37":1176208662538227712,"38":1176192205058240513,"39":1176178980660998145,"40":1176178326089547777,"41":1176178261081985024,"42":1175465570252328960,"43":1175463972532711424,"44":1175445896697278464,"45":1175184129073139712,"46":1175181215613083648,"47":1175181020561207296,"48":1175177225592684550,"49":1175176905965785088,"50":1175176676738621440,"51":1175176459305943041,"52":1175118693547880448,"53":1175117745769390081,"54":1175077702853771264,"55":1174864543262158849,"56":1174814178164391936,"57":1174813737674399749,"58":1174802572030332929,"59":1174798752231514112,"60":1174798731457093632,"61":1174755096862711808,"62":1174717583389380609,"63":1174717531338096640,"64":1174555246984650752,"65":1174446248134201344,"66":1174446103850188800,"67":1174446036720291841,"68":1174429601176506369,"69":1174419846265589760,"70":1174389455655858177,"71":1174374182555013120,"72":1174145672955740160,"73":1174081708385329153,"74":1174063653282172928,"75":1174050588780195840,"76":1174034889605140480,"77":1173817005603991552,"78":1173746324308729857,"79":1173722732942565376,"80":1173717513131237380,"81":1173355942114729985,"82":1173273251361021954,"83":1173273138102251525,"84":1173270589156528128,"85":1173077480741232640,"86":1172923290928549888,"87":1172923223412920320,"88":1172922986942230530,"89":1172922946316189696,"90":1172910744628682753,"91":1172901831669796864,"92":1172615334869651456,"93":1172615273465016321,"94":1172601403618938881,"95":1172576189027799040,"96":1172559561808465920,"97":1172535464349159425,"98":1172535356983365633,"99":1172534505380298753,"100":1172280635228135424,"101":1172190467598909440,"102":1172181934337748992,"103":1172178786445430784,"104":1172178152287698944,"105":1171988416453632006,"106":1171896162640486400,"107":1171881516491653120,"108":1171856652351549446,"109":1171820965455523840,"110":1171820927035686912,"111":1171818470805131264,"112":1171806013927743488,"113":1171648076408414208,"114":1171647389951758336,"115":1171633514095271938,"116":1171538865967919104,"117":1171534681856020480,"118":1171534288187056129,"119":1171534265453961223,"120":1171533902411812867,"121":1171483897688809474,"122":1171454890020720640,"123":1171454607844765697,"124":1171452739475275777,"125":1171452427742003202,"126":1171271299353780224,"127":1171251486254407681,"128":1171134958380806144,"129":1171102782067052546,"130":1171100767882625024,"131":1170866111035953157,"132":1170859192774737921,"133":1170442680079458311,"134":1170398130493251584,"135":1170363520396877824,"136":1170104230675222528,"137":1170100340324126720,"138":1170100259361456128,"139":1170095999089438720,"140":1170082472198934528,"141":1170077944359739393,"142":1170076233725444096,"143":1170073726940958720,"144":1170031403851030528,"145":1170027187543523328,"146":1170009194650427392,"147":1169998559116066816,"148":1169677750673629184,"149":1169666487763820546,"150":1169439646528548865,"151":1169361316969975808,"152":1169356901848473600,"153":1169352128197849088,"154":1169352026351796224,"155":1169308965911400448,"156":1169294130435874818,"157":1169117295362359297,"158":1169112663294709761,"159":1169111086274138113,"160":1169110961011249159,"161":1168957056159748100,"162":1168921878221807616,"163":1168920433040773125,"164":1168633726697451520,"165":1168620636928954368,"166":1168597623495745537,"167":1168584193057574913,"168":1168577482045325312,"169":1168565489624203264,"170":1168562684964392960,"171":1168562479179259905,"172":1168562284362207233,"173":1168550048524668928,"174":1168546814544502784,"175":1167482998612062208,"176":1167457936718778368,"177":1167456389960126464,"178":1167204253116448768,"179":1167181606018113537,"180":1167109037483266049,"181":1166835508992868353,"182":1166789498497142784,"183":1166789129687818240,"184":1166748698572804096,"185":1166477698408931328,"186":1166468738385874946,"187":1166467339149172736,"188":1166413122929864706,"189":1166180089685512192,"190":1166176312010137601,"191":1166175807045345281,"192":1166083304962936832,"193":1166082519353020416,"194":1166082371315064832,"195":1166081280456314880,"196":1166077945816838144,"197":1166049203694342144,"198":1166043471351701504,"199":1166043339130458112},"text":{"0":"Motoladrón de la zona de San Juan de Dios, se dice llamar Manuel Alejandro.\n\nPolicías lo interceptaron en la avenid… https:\/\/t.co\/Ja6bhbHY2V","1":"RT @Jalisco_Rojo: \"La Kimberly\"\nEstá fina mujer fue detenida con cristal y mariguana en San Miguel El Alto @INSEGURIDAD_GDL https:\/\/t.co\/78…","2":"RT @drianagm: @911Jalisco Cuidado. Motociclista RATERO Placas L6DE3, moto blanca, casco blanco. Me acaba de tirar de la bici y se llevó mi…","3":"RT @PoliciaTonala: Dentro del recorrido de vigilancia en la colonia Centro #Tonalá, logramos detener a Héctor “N”, el cual es plenamente id…","4":"RT @PoliciaTonala: Dentro del recorrido de vigilancia en la colonia Infonavit la Soledad #Tonalá, logramos detener a Carlos \"N\" quien circu…","5":"RT @hederzona3: Esta madrugada se presentó una agresión contra elementos de la Policía Vial en un puesto de alcoholimetría; el sujeto, tras…","6":"RT @ManuFC699: 27 septiembre\nUn sujeto roba y maltrata a una perrita de la raza maltés en calles de la zona de Valdepeñas en Zapopan.\n@INSE…","7":"@ivanzetter @Jalisco_Rojo https:\/\/t.co\/0NEBnsjMRI","8":"Tres cuerpos envueltos en plastico fueron encontrados esta mañana en carretera a Saltillo km12 en Zapopan, junto a… https:\/\/t.co\/2VgQm3jIW8","9":"RT @AlertaVialZMG: Cámara de seguridad captó el momento en el que este par de mujeres roban varias prendas al interior de una tienda de rop…","10":"@JosueFunko @Jalisco_Rojo @AlertaGDL SI","11":"Dos sujetos asaltaron una cafereteria ubicada en Cruz del Sur y Lopez de Legaspi @AlertaGDL @Jalisco_Rojo https:\/\/t.co\/G3Z8vNsh5W","12":"Motoladron detenido en la colonia Lafayette es vecino de la colonia Mezquitan. https:\/\/t.co\/K67jMF6Kvl","13":"RT @NTelevisa_com: \"El Chicken\" era presunto asesor de Gonzalo Mendoza alias \"El Sapo\", jefe del grupo criminal CJNG en la región occidente…","14":"RT @AlertaVialZMG: #Video Un motoratón roba el celular a una persona que realizaba una llamada. Esto sucedió en la calle Francisco Rojas de…","15":"Tambien robo en otro negocio de la zona centro. https:\/\/t.co\/mU9LLVx3iw","16":"Esta mujer robo una bolsa dentro de un negocio en la calle Lopez Cotilla en el centro de Guadalajara. https:\/\/t.co\/PnjJpToUaJ","17":"RT @Jalisco_Rojo: Detenidos sobre Javier Mina a su cruce con Plutarco Elías Calles, tras ser acusados de robo de vehiculos.\nSi los reconoce…","18":"Un grupo de entre 4 y 6 sujetos robó una casa habitación en la colonia Lomas Independencia, llegan a bordo de un au… https:\/\/t.co\/WF5s87s1p4","19":"Asaltantes de tiendas de autoservicio en la zona de Oblatos y Santa Cecilia @AlertaGDL https:\/\/t.co\/z0pqGu0JY2","20":"RT @PoliciaZapopan: Policías de #Zapopan detienen a sujeto y aseguran identificaciones al parecer apócrifas en la colonia Arcos de Guadalup…","21":"RT @PoliciaZapopan: Durante la jornada nocturna, elementos del Escuadrón Motorizado lograron frustrar el robo de un vehículo en calles de l…","22":"RT @PoliciaZapopan: Durante la madrugada de hoy, policías de #Zapopan lograron la detención de un sujeto justo al momento en que fue sorpre…","23":"RT @PoliciaZapopan: Esta mañana, un sujeto fue detenido justo al momento en que fue sorprendido tratando de sustraer pertenencias del inter…","24":"RT @vecinostrabajan: Este par de sujetos asaltó una tintorería en Garibaldi, Col. Ladrón de Guevara. https:\/\/t.co\/XmzECqWGJg","25":"Detenido en el oriente de la ciudad por robo de vehículos, fue identificado como Juan \"N\" https:\/\/t.co\/IBnt8Dr8Sf","26":"Ladrón de casa habitación detenido en la colonia Parques del Nilo @AlertaGDL https:\/\/t.co\/FEj8YfDKTj","27":"RT @PoliciaTonala: En atención a reporte ciudadano de una persona retenida en la Col. Centro #Tonalá, logramos detener a Víctor “N”, quien…","28":"@PACOSA_MX https:\/\/t.co\/ssD5dQQYgo","29":"RT @PoliciaTonala: Tras atender un reporte ciudadano en la colonia Jalisco #Tonalá, logramos detener a Juan “N” y al adolescente Alan “N” q…","30":"Esta mañana fue encontrado el cadaver de un hombre con un letrero señalandolo de ladrón en Fraccionamiento Campo Be… https:\/\/t.co\/ikp2VM49IJ","31":"RT @AlertaGDL: Ratero que hace de las suyas en la Col Ladrón de Guevara, y Providencia, en #Guadalajara. https:\/\/t.co\/heoG3j5bSw","32":"RT @PoliciaTonala: Tras atender un reporte ciudadano de una persona retenida  en la colonia Santa Paula  #Tonalá, logramos detener a Franci…","33":"Cinco sujetos y una mujer asaltaron a pasajeros de la ruta 358 en la colonia El Sauz. https:\/\/t.co\/aQY3T5sde2","34":"Detenido el dia de ayer por varias personas luego de asaltar en Francisco de Ayza y la calle 32. https:\/\/t.co\/5nlPiivPGY","35":"Cuatro sujetos asaltaron el pasado sabado una casa de empeño ubicada en Centro Sur. https:\/\/t.co\/XSowFltIbs","36":"Ambos son vecinos de la colonia Esperanza,el complice que logró escapar se llama Leonardo Emanuel Rodriguez Luna. https:\/\/t.co\/meqhenpDmc","37":"Un ladron de vehiculos fue detenido y golpeado por varias personas en la colonia Esperanza, iba en compañia de otro… https:\/\/t.co\/bXH3SEa4fG","38":"Este sujeto fue detenido luego de asaltar a un taxista con un cuchillo, el chofer lo subió en la colonia Echeverria… https:\/\/t.co\/S3twofwsZO","39":"RT @PoliciaTonala: Dentro de nuestro recorrido de vigilancia  en calles de la colonia Loma Dorada #Tonalá, logramos detener a Alejandro “N”…","40":"RT @ManuFC699: 22 de septiembre \nDos sujetos Roban una moto estacionada afuera de un domicilio en la colonia Circunvalación Belisario por l…","41":"RT @Nandoca1588: Eh aquí cuando, piensas. \"Mejor muertos, que sueltos\" Estos angelitos, trabajadores de la empresa #ontime ya sacaron pa' l…","42":"RT @PoliciaTonala: En atención a un reporte ciudadano en la colonia Rancho de la Cruz #Tonalá, logramos detener a Edgar “N”, quien es señal…","43":"Detenido por varias personas luego de asaltar una farmacia y golpear a una empleada en San Juan Bosco. https:\/\/t.co\/DFLqKTJb5u","44":"RT @AlertaVialZMG: #Video Este es el momento exacto en que una cámara capta a esta pareja realizando el robo de autopartes en la zona de Pr…","45":"Dos sujetos armados asaltaron a una persona en la calle San Gabriel colonia Lomas de San Miguen en Tlaquepaque, huy… https:\/\/t.co\/KANDQ2i0f3","46":"estos mismos robaron en patria y acueducto. https:\/\/t.co\/a1r044p724","47":"Sujetos a bordo de un jetta blanco cristalean un vehiculo en la avenida Patria cerca de Andares. https:\/\/t.co\/JFJM9vURkd","48":"https:\/\/t.co\/DLrn4lTtBs","49":"Dos sujetos roban las bolsas a dos mujeres y ademas se llevan su camioneta en la calle Industria y la calle 58 . https:\/\/t.co\/iD1Fs5PFGh","50":"Otro ladrón tambien en la misma colonia. https:\/\/t.co\/2J4z2wK6gC","51":"Asaltante de negocios en la colonia Independencia, fue en la calle Monte San Elias. https:\/\/t.co\/jbZZ9o8bIL","52":"El cadaver de una persona fue encontrado en la calle Acueducto colonia Artesanos en Tlaquepaque. https:\/\/t.co\/NRomC3VGPW","53":"RT @REDTNJalisco: Macabro hallazgo en Tala https:\/\/t.co\/byVrCigpx0 https:\/\/t.co\/PXhpsqPX9H","54":"Detenido por asaltar un chofer de uber en San Martin de las Flores. https:\/\/t.co\/qeFiPnPhhB","55":"RT @ComisariaTlaq: POLICÍAS Y ELEMENTOS DE LA GUARDIA NACIONAL DETIENEN A PRESUNTO ASALTANTE \n\nSe le relaciona con atracos similares a chof…","56":"@MatasLiz @vecinostrabajan @LGuevaraCol el domicilio que tenia la ultima vez que lo detuvieron era calle Ermita en Chapalita.","57":"Detenido en el centro de Guadalajara por varias personas luego de asaltar a una mujer @AlertaGDL https:\/\/t.co\/faSugufgKg","58":"@l4nd3t4 https:\/\/t.co\/qHys9UeC5d","59":"RT @ColoniaJalisco: Otro ángulo de la cámara @INSEGURIDAD_GDL @JaliscoRojo https:\/\/t.co\/Go9gSMshwe","60":"RT @ColoniaJalisco: Nuevamente intentaron entrar a robar en la Veterinaria Lunela ubicada en la @ColoniaJalisco.\nEsto ocurrió el día de hoy…","61":"Ladrón de tiendas de autoservicio en gdl. https:\/\/t.co\/JXfkJxC0EN","62":"RT @PoliciaTonala: En atención a reporte ciudadano en la Col. Centro #Tonalá, logramos detener a Everardo “N” y Edgar “N”, quienes son seña…","63":"@Jalisco_Rojo Viven en la zona de arcadio urcelay y rebeca uribe en el zalate.","64":"Dos sujetos asaltaron un negocio en la calle Ramon Silva colonia Aaron Joaquin @Jalisco_Rojo https:\/\/t.co\/GkJTxRKN99","65":"RT @PoliciaZapopan: En ambos casos los montos fueron recuperados y los sujetos remitidos ante el Ministerio Público para determinar su situ…","66":"RT @PoliciaZapopan: La tarde de este lunes, un sujeto fue detenido luego de ser sorprendido sustrayendo cableado de una empresa de telefoní…","67":"RT @PoliciaZapopan: Al menos dos de ellos cuentan con detenciones previas por distintos motivos.\n\nAquí te compartimos los detalles: https:\/…","68":"RT @PoliciaTonala: En atención a reporte ciudadano en la colonia El Jazmín #Tonalá, logramos detener a Fernando “N” al momento que realizab…","69":"Ladrón detenido en Lomas de Tlaquepaque. https:\/\/t.co\/k5XaclBBm2","70":"Banda de ladrones de vehiculos en la ZMG. @AlertaGDL https:\/\/t.co\/DOsgh8DUy0","71":"El momento donde un sujeto baja de un vehiculo para disparar en contra de la empleada de Coprisjal en Lazaro Carden… https:\/\/t.co\/CfGldURpIp","72":"RT @ComisariaTlaq: DOS DETENIDOS POR ASALTO A ESTUDIANTE\n\nElementos de la Comisaría de la Policía Preventiva Municipal de San Pedro Tlaquep…","73":"Este sujeto fue detenido cuando se encontraba al interior de un auto que previamente había cristaleado en la coloni… https:\/\/t.co\/pScvG6tvue","74":"El dia de hoy dos hombres y una mujer fueron ejecutados en la carretera a saltillo en Zapopan, junto a ellos quedo… https:\/\/t.co\/Lc60qKKr7j","75":"Robo de una auto jetta placas RFA9693 en la calle Reforma en el centro de Tlaquepaque https:\/\/t.co\/8j1Y750lGW","76":"RT @PoliciaZapopan: La tarde de este lunes, policías de #Zapopan lograron la detención de un sujeto y la recuperación de un vehículo que mi…","77":"Este sujeto robó un restaurante ubicado en la avenida La Paz en la colonia Americana. @AlertaGDL https:\/\/t.co\/AfGvraYdvf","78":"RT @LGuevaraCol: Tipo flaco de bici con reflejantes #Rata Ladron, abrio un auto y robo cosas en Eulogio Parra y Agustin de la Rosa a las 6:…","79":"RT @PoliciaTonala: Tras atender reporte ciudadano de una persona retenida, en calles de la colonia Constancio Hernández #Tonalá, logramos d…","80":"RT @ComisariaTlaq: DOS DETENIDOS A BORDO DE MOTOCICLETA ROBADA\n \nElementos de la Comisaría de la Policía Preventiva Municipal de San Pedro…","81":"Ladrón detenido por vecinos Lomas del Mirador etapa 5 https:\/\/t.co\/vBF197Ck5j","82":"RT @PoliciaZapopan: #Entérate En distintos hechos, durante la jornada de fin de semana, dos sujetos fueron detenidos por su presunta partic…","83":"RT @PoliciaZapopan: Durante las primeras horas de este sábado, policías de Zapopan lograron la detención de un sujeto armado en calles de l…","84":"RT @PoliciaZapopan: #Entérate La tarde de este sábado, elementos de \"Bases de Operación Interinstitucional\" lograron la detención de un suj…","85":"Este sujeto asaltó a un chofer repartidor de cigarros en El Alamo @alertagdl https:\/\/t.co\/f8W9VHfRS0","86":"RT @PoliciaZapopan: #Entérate, durante la jornada nocturna policías de #Zapopan detuvieron a un presunto ladrón en la colonia tabachines.…","87":"RT @PoliciaZapopan: #Entérate Vinculan a proceso a dos presuntos ladrones de robo con violencia de un auto en la colonia Balcones de la Can…","88":"RT @PoliciaZapopan: Durante la tarde de ayer, policías de #Zapopan lograron la detención de un sujeto cuando tripulaba un vehículo robado m…","89":"RT @PoliciaZapopan: Durante la madrugada de hoy, policías de #Zapopan lograron la detención de un sujeto armado en calles de la colonia Lom…","90":"Ladrón detenido en la colonia San Eugenio @AlertaGDL https:\/\/t.co\/U6VR0MIEPY","91":"RT @AlertaVialZMG: #Video Dos sujetos asaltan una unidad del transporte público, la cámara de seguridad del camión logró grabar el momento…","92":"RT @AlertaVialZMG: #Ladrón Un sujeto circula en un vehículo en color rojo, elige un automóvil, rompe el cristal y roba los objetos que está…","93":"RT @PoliciaTonala: Tras atender reporte ciudadano de una persona retenida, en calles de la colonia Loma Dorada #Tonalá, logramos detener a…","94":"Dos sujetos forzaron la cortina de un negocio para robar durante la madrugada,esta ubicado en la calle Elias Villal… https:\/\/t.co\/55CYuFvZMv","95":"Ladrón de casa habitación en la colonia La Estancia, ese mismo sujeto es señalado por varios robos en las colonias… https:\/\/t.co\/gRc0gObwyO","96":"RT @PoliciaTonala: Dentro del recorrido de vigilancia en la colonia Santa Paula #Tonalá, logramos detener a Abraham “N” y Ángeles “N”, los…","97":"RT @NotiGDL: Durante un aparente asalto, un hombre recibió un disparo de bala en la colonia San Agustín en Tlajomulco de Zúñiga.\n\nSus famil…","98":"RT @hederzona3: Un despachador herido y un policía de seguridad privada muerto por disparos de armas de fuego fue el saldo de un asalto a u…","99":"@carc1908 @LGuevaraCol @AlertaGDL @retioGDL @_EnGdl @FiscaliaJal @PoliciasGDL ya ha sido detenido varias veces pero sale libre.","100":"Esta mujer robó un celular el dia de hoy en la zona de Obregon @AlertaGDL https:\/\/t.co\/ZWvuW0giWn","101":"RT @ComisariaTlaq: En recorrido de vigilancia en la colonia San Pedrito, lograron la detención de un hombre a bordo de una Italika 125cc.,…","102":"@AlertaGDL MOISES EFRAIN SIGALA https:\/\/t.co\/HYgpANU8C6","103":"@vecinostrabajan @LGuevaraCol Se trata de Paul Jonathan Castellanos Gonzalez ha sido detenido varias veces por robo… https:\/\/t.co\/MhSkDlvCuZ","104":"Un sujeto robo un negocio ubicado en la calle Amado Nervo colonia Ladrón de Guevara. @vecinostrabajan @LGuevaraCol https:\/\/t.co\/xR7kpi1Rm9","105":"RT @ManuFC699: Este rata 🐁 ha robado en diferentes viviendas de la colonia Mariano Otero, se brinca por las bardas para ingresar. Recientem…","106":"RT @PoliciaTonala: Dentro del recorrido de vigilancia en calles de la colonia Loma Dorada  #Tonalá,  logramos detener a Diego “N” quien cir…","107":"@Bayron15Yael los soltaron y el dia de hoy el sujeto fue golpeado por vecinos de la colonia Guadalupana al intentar… https:\/\/t.co\/tSeYTrlaB1","108":"Robo de autopartes en la colonia Lagos de Oriente https:\/\/t.co\/ceMnnZR6pr","109":"RT @PoliciaTonala: En atención a reporte ciudadano en la colonia Altamira #Tonalá, logramos detener a Josué “N”, Ángel ”N” y Ricardo “N”, q…","110":"RT @PoliciaTonala: En la inspección se les aseguró una arma de fuego del calibre .22 con tres cartuchos útiles al calibre, al consultar sus…","111":"RT @Partiderode10: #Jalisco│Hasta el momento han sido localizadas 105 bolsas con restos humanos en La Primavera, en Zapopan. La exploración…","112":"Durante la madrugada sujetos armados intentaron quemar dos patrullas que estaban en reparación en la colonia Las Pi… https:\/\/t.co\/M4QuS26OnS","113":"Este dos ladrones fueron detenidos por robo a casa habitación, son señalados por varios robos en la zona de Colinas… https:\/\/t.co\/nDl3E0AIaK","114":"Motoladrones en la zona del Hospital Civil y Centro Medico . https:\/\/t.co\/fnTYOB7jKZ","115":"RT @PorAmorAEllxs: #ATENCIÓN Compartimos datos y características de cuerpos en el Instituto Jalisciense de Ciencias Forenses para la identi…","116":"Este sujeto robó un vehiculo seat negro en la calle Frias casi esquina Independencia en Guadalajara. https:\/\/t.co\/Aqv7Wq1Doa","117":"RT @PoliciaZapopan: Durante la madrugada de este lunes, elementos de la policía de #Zapopan lograron la detención de un sujeto por su presu…","118":"RT @ComisariaTlaq: MUJER DETENIDA POR AGRESIÓN CON ARMA DE FUEGO\n \nSe logró recuperar la pistola con la cual dio cachazos a otra femenina…","119":"RT @ComisariaTlaq: DOS DETENIDOS CON OCHO DOSIS DE DROGA\n\nAl momento de su captura, ambos traían cuatro dosis casa uno\n\nElementos de la Com…","120":"RT @ComisariaTlaq: Detienen a dos sujetos por robo y portación de arma de fuego\nDetalles:https:\/\/t.co\/gXmhbu6uF7\n\n#HagamosNuestraLaSegurida…","121":"Indigente ingresa a robar en un negocio de la zona de  Mexicaltzingo y Montenegro. https:\/\/t.co\/I4aPMSTIBR","122":"Ladrones de vehiculos con arma de fuego en la zona metropolitana de Guadalajara @AlertaGDL @Jalisco_Rojo https:\/\/t.co\/vWhjAw5pV1","123":"Asaltante de negocios y personas en la zona de Las Huertas,Fraccionamiento Revolucion y San Martin de las Flores. L… https:\/\/t.co\/LR4WumHrGI","124":"RT @PoliciaTonala: En atención a reporte ciudadano en la colonia Loma Dorada #Tonalá, logramos detener a Geovanni “N”, el cual es plenament…","125":"@beaflochet bodega de Fiscalia en la calle 18 entre calle 1 y la 3 en la zona industrial, lunes a viernes, de 09:00… https:\/\/t.co\/dbvxU0nE3Y","126":"RT @AlertaGDL: 🚨 Dos sujetos intentaron robar una camioneta en López Mateos afuera del fracc. Casa Fuerte #Tlajomulco, sin embargo el condu…","127":"RT @ManuFC699: @INSEGURIDAD_GDL https:\/\/t.co\/zDKb4Idtrm","128":"@chrtorre  en que colonia fue?","129":"RT @FormulaJalisco: Suman 75 bolsas con restos humanos localizadas en un pozo cerca de La Primavera en Zapopan. A seis días del hallazgo, p…","130":"RT @PoliciaTonala: En atención a reporte de ciudadano en calles de la colonia Camichines #Tonalá, logramos detener a Carlos “N” y Noe “N”,…","131":"Este sujeto de robó un vehiculo en la colonia Villa Guerrero https:\/\/t.co\/LsKrCZR2gV","132":"RT @PoliciaTonala: En atención a reporte ciudadano en el Fraccionamiento Valle del Sol #Tonalá, logramos detener a Fernando “N” quien circu…","133":"RT @PoliciaTonala: En atención a reporte ciudadano de personas retenidas en la colonia Coyula #Tonalá, logramos detener a Luis “N” y Arturo…","134":"RT @PoliciaTonala: En el recorrido de vigilancia en la colonia Residencial del Prado #Tonalá, logramos detener a Jesús “N”, Roberto “N”, Pe…","135":"RT @PoliciaTonala: En el recorrido de vigilancia en la Col. Loma Dorada  #Tonalá, logramos detener a Raúl “N” y Josué “N”, a quienes en la…","136":"RT @AlertaGDL: Rata con el bien trabajado truco del billete de $200. Pide 2 sándwich, mientras con su platica distrae a los empleados, pide…","137":"@tonaladehoy https:\/\/t.co\/1WGO5HQrhZ","138":"Ladrones de casa habitación en la colonia Vistas del Pedregal en Tonala @tonaladehoy https:\/\/t.co\/kyKd1lB4R1","139":"Un sujeto armado asaltó un negocio en San Miguel de Huentitan. https:\/\/t.co\/dVmBeMT9bH","140":"Detenido en la zona centro de Guadalajara en posesión de un arma de fuego @Jalisco_Rojo https:\/\/t.co\/d8uRkPiV30","141":"Ladrones de autopartes en eulogio parra y ghilardi. https:\/\/t.co\/oFgeLFyhzf","142":"Este sujeto robó un negocio en la colonia Bosques de Tonala. https:\/\/t.co\/w04tkRP6at","143":"Los dos sujetos que fueron detenidos ayer en la colonia 5 de mayo a bordo de una lobo blanca y en posesión de armas… https:\/\/t.co\/Mgw2Nizkpn","144":"Locatarios cachan a mujer robando pantalones y la envolvieron como paquete en Medrano https:\/\/t.co\/NVaJWFSqvx","145":"RT @ComisariaTlaq: En las inmediaciones de la colonia Central Camionera Nueva, elementos de @ComisariaTlaq llevaron a cabo la detención de…","146":"RT @l4nd3t4: #Amatitan #Jalisco Imagen\n\nEsta Mañana Reportan Civiles Armados Emboscan a Policías Estatales en Brecha Que Conecta A Los Tepe…","147":"Ladrones de autopartes en la colonia del Fresno @AlertaGDL https:\/\/t.co\/XwRwD2Y0a5","148":"RT @PoliciaTonala: En atención a reporte ciudadano en la colonia Jalisco  #Tonalá, logramos detener a Juan “N” Y Fernando “N” los cuales so…","149":"Esta mujer roba al interior de una tienda de autoservicio ubicada a la altura del Parque industrial IBM en el Salto https:\/\/t.co\/FSd1Fmnw6T","150":"@goigoflowers @PoliciaGDL son simbolos que utilizan brigadistas de la secretaria de salud","151":"RT @ManuFC212: Sujeto armado robo en un oxxo de gigantes y san jacinto\n@INSEGURIDAD_GDL\n@AlertaGDL\n@Jalisco_Rojo https:\/\/t.co\/oh2Y42TRK5","152":"RT @PoliciaZapopan: #Entérate  Policías de #Zapopan detienen a dos presuntos ladrones en Unidad Habitacional U.A.G.\nhttps:\/\/t.co\/0i6pXmTRBS…","153":"RT @PoliciaTonala: Tras atender reporte ciudadano en la colonia Jalisco #Tonalá, logramos detener a Ramón “N” y Brian “N” quienes se encont…","154":"RT @PoliciaTonala: Dentro del recorrido de vigilancia en la colonia Paseo de las Cañadas #Tonalá, logramos detener a Oscar “N” quien se enc…","155":"Varios sujetos robaron una camioneta el fin de semana pasado en la calle Mezquitan en el centro de la ciudad… https:\/\/t.co\/v1KQ5jIK3m","156":"RT @AlertaGDL: 🆘 El pasado 27 de agosto a las 3 PM fue robado este minisuper en la calle Javier Mina #77 en la Col Unión del Cuatro #Tlajom…","157":"RT @AlertaVialZMG: Vecinos del fraccionamiento Misión Acueducto en Tonalá, detuvieron a un hombre que es considerado el ladrón de la zona,…","158":"Detenido luego de robar un vehiculo en la colonia Independencia,es señalado por varios robos de autos en la zona.… https:\/\/t.co\/DR0VFtwdho","159":"RT @ColoniaJalisco: La @PoliciaTonala detuvo a dos sujetos por circular a bordo de una camioneta Nissan NP300 que contaba con reporte de ro…","160":"RT @ComisariaTlaq: DOS ADULTOS DETENIDOS Y UN ADOLESCENTE RETENIDO POR ASALTO A TIENDA DE AUTOSERVICIO\n\nSe logró recuperar el botín; además…","161":"Un sujeto robó un tsuru placas JDP9803 en la colonia Las Juntas. https:\/\/t.co\/NYqcXqeKNT","162":"@tonaladehoy @AlertaGDL Son señalados con los apodos de ´´pelon,goku y pichon´´ vecinos de las colonias 20 de Novie… https:\/\/t.co\/COf4aClFxH","163":"RT @PoliciaTonala: En el recorrido de vigilancia en calles de la Col. Jalisco #Tonalá, logramos detener a Juan “N” y  Arturo “N”,  quienes…","164":"RT @PoliciaTonala: En el recorrido de vigilancia en calles de la colonia Loma Dorada #Tonalá, logramos detener a Pedro “N”, a quien en la i…","165":"@MtroGomez @tritonazteca11 @Jalisco_Rojo https:\/\/t.co\/yXObfrhLTF despues de lo del trailer con cadaveres que paseab… https:\/\/t.co\/H6Dbq80epR","166":"@Jalisco_Rojo https:\/\/t.co\/JN9MTjdH7z","167":"Cuatro bolsas con restos humanos fueron encontradas hoy por la mañana en la calle Domingo Loaeza colonia 5 de Mayo… https:\/\/t.co\/A3rDGwNe8s","168":"RT @PoliciaZapopan: Durante la tarde de este domingo, policías de #Zapopan lograron la detención de dos sujetos justo al momento en que se…","169":"Ladrón de casa habitación en la colonia Chapalita. @AlertaGDL https:\/\/t.co\/comD9Z93ch","170":"RT @PoliciaTonala: En atención a reporte ciudadano en la colonia Bosques de #Tonalá, logramos detener a  Jesús “N” quien es plenamente seña…","171":"@tonaladehoy @AlertaGDL https:\/\/t.co\/oBAHOpm7uG","172":"Tres sujetos armados asaltan una tienda de abarrotes en Infonavit La Soledad en Tonala https:\/\/t.co\/QyIUA7Lp4z","173":"@Jalisco_Rojo Soto en Ruben Dario y Jose Maria Vigil.","174":"Asalto a mano armada en un restaurante de la colonia Providencia donde el mesero intentó evitar el robo pero fue ap… https:\/\/t.co\/qAH86TMaIY","175":"RT @PoliciaTonala: Durante la vigilancia en la Col. Jalisco #Tonalá, logramos detener DIEGO “N”, quien con violencia sustrajo menaje de un…","176":"RT @LasNoticiasGDL: 🚨 #HistoriasDeLaNoche 🚨\n\nHartos de la delincuencia,  vecinos de la colonia Tetlán intentaron linchar a un joven de 20 a…","177":"RT @PoliciaTonala: En la vigilancia preventiva en calles de la Col. Villas de Oriente #Tonalá, logramos detener a Javier “N”, Jorge “N” y B…","178":"RT @PoliciaTonala: En atención a reporte ciudadano en la colonia San Gaspar #Tonalá, logramos detener a Luis “N” quien es señalado de compo…","179":"Roban una mochilas de un auto estacionado en mariano otero frente a los arcos del milenio https:\/\/t.co\/ZDYMtME8X6","180":"Sujetos despojan a un comensal de sus pertenencias cerca de Plazas Outlet https:\/\/t.co\/vs6awPcLJI","181":"RT @PoliciaZapopan: Policías de Zapopan detienen a presunto ladrón de casa habitación en Tabachines\n\nAquí te compartimos los detalles. \n\nht…","182":"Ladrones de casa habitación en la colonia Alcalde Barranquitas. https:\/\/t.co\/tKjzN4KhZW","183":"Asalto a chofer de la ruta 611 en Gdl. https:\/\/t.co\/qkKxwGCOFd","184":"RT @AlertaVialZMG: Diversas denuncias de asaltos violentos a mano armada en los establecimientos de comida cercanos a las Plazas Outlet, ce…","185":"Robo a negocio en la colonia Americana @AlertaGDL https:\/\/t.co\/MYdXfif57I","186":"Ladrones fueron captados cuando robaban una camioneta una camioneta con placas MAY4170, los propietarios de la unid… https:\/\/t.co\/WNfRSgMtWq","187":"Benito Santos Romay lider del CJNG en la ZMG fue detenido en Aguascalientes en compañia de otros cinco sujetos en p… https:\/\/t.co\/l1JERuTgWd","188":"@maurici49437110 @AlertaGDL Las Juntas","189":"Tres de los cinco sujetos integrantes del cjng que fueron detenidos luego de ejecutar a los hombres a bordo del aut… https:\/\/t.co\/7rtdyPqH6K","190":"RT @PoliciaZapopan: #Enterate, durante la jornada nocturna, un presunto ladrón de negocio fue detenido y un arma de fuego asegurada, en hec…","191":"RT @ComisariaTlaq: Detienen a dos masculinos con droga y por robo de celular\nDetalles:https:\/\/t.co\/Pl6MXpaT27\n#HagamosNuestraLaSeguridad\nRe…","192":"RT @PoliciaTonala: En la vigilancia preventiva en calles de la col. Loma Dorada  #Tonalá, logramos detener a Cristian “N” y Carlos “N” quie…","193":"RT @ComisariaTlaq: DETENIDO CON DROGA \n\nEn las inmediaciones de la colonia La Duraznera, elementos de esta Comisaria llevaron a cabo la det…","194":"RT @ComisariaTlaq: DETENIDO CON MOTOCICLETA ROBADA \n\nElementos de la Comisaria de la Policía Preventiva Municipal de San Pedro Tlaquepaque,…","195":"Dos sujetos robaron algunos articulos de una escuela en la colonia Las Juantas,policias municipales lograron recupe… https:\/\/t.co\/zhAemYWg0T","196":"RT @ComisariaTlaq: Detienen a masculino por portación de arma fuego \nDetalles: https:\/\/t.co\/Ge6loJWTIg\n \n#HagamosNuestraLaSeguridad\nReporte…","197":"RT @PoliciaZapopan: Durante este fin de semana, policías de #Zapopan en coordinación con personal del C5 Zapopan lograron la detención de u…","198":"https:\/\/t.co\/Gb8kY1gdUf","199":"Un sujeto intentó robar dentro de una casa ubicada en la calle salvador novo en jardines de la paz. https:\/\/t.co\/YOGVReF6ey"},"date":{"0":1569947733000,"1":1569883473000,"2":1569817787000,"3":1569816082000,"4":1569816021000,"5":1569779890000,"6":1569689342000,"7":1569686655000,"8":1569685902000,"9":1569685546000,"10":1569685486000,"11":1569620571000,"12":1569615551000,"13":1569606770000,"14":1569596883000,"15":1569560507000,"16":1569559743000,"17":1569556520000,"18":1569523002000,"19":1569516706000,"20":1569513925000,"21":1569513921000,"22":1569513918000,"23":1569513914000,"24":1569467351000,"25":1569447118000,"26":1569428827000,"27":1569424451000,"28":1569364472000,"29":1569361374000,"30":1569352314000,"31":1569339232000,"32":1569339196000,"33":1569276149000,"34":1569271951000,"35":1569271552000,"36":1569265078000,"37":1569264972000,"38":1569261048000,"39":1569257895000,"40":1569257739000,"41":1569257724000,"42":1569087805000,"43":1569087424000,"44":1569083115000,"45":1569020704000,"46":1569020010000,"47":1569019963000,"48":1569019058000,"49":1569018982000,"50":1569018928000,"51":1569018876000,"52":1569005103000,"53":1569004877000,"54":1568995330000,"55":1568944509000,"56":1568932501000,"57":1568932396000,"58":1568929734000,"59":1568928823000,"60":1568928818000,"61":1568918415000,"62":1568909471000,"63":1568909459000,"64":1568870767000,"65":1568844780000,"66":1568844745000,"67":1568844729000,"68":1568840811000,"69":1568838485000,"70":1568831239000,"71":1568827598000,"72":1568773117000,"73":1568757867000,"74":1568753562000,"75":1568750447000,"76":1568746704000,"77":1568694757000,"78":1568677905000,"79":1568672280000,"80":1568671036000,"81":1568584831000,"82":1568565116000,"83":1568565089000,"84":1568564481000,"85":1568518440000,"86":1568481679000,"87":1568481662000,"88":1568481606000,"89":1568481596000,"90":1568478687000,"91":1568476562000,"92":1568408256000,"93":1568408241000,"94":1568404935000,"95":1568398923000,"96":1568394959000,"97":1568389214000,"98":1568389188000,"99":1568388985000,"100":1568328458000,"101":1568306960000,"102":1568304925000,"103":1568304175000,"104":1568304024000,"105":1568258787000,"106":1568236792000,"107":1568233300000,"108":1568227372000,"109":1568218864000,"110":1568218855000,"111":1568218269000,"112":1568215299000,"113":1568177644000,"114":1568177480000,"115":1568174172000,"116":1568151606000,"117":1568150608000,"118":1568150515000,"119":1568150509000,"120":1568150423000,"121":1568138500000,"122":1568131585000,"123":1568131517000,"124":1568131072000,"125":1568130997000,"126":1568087813000,"127":1568083089000,"128":1568055307000,"129":1568047635000,"130":1568047155000,"131":1567991209000,"132":1567989559000,"133":1567890255000,"134":1567879633000,"135":1567871382000,"136":1567809562000,"137":1567808635000,"138":1567808615000,"139":1567807600000,"140":1567804375000,"141":1567803295000,"142":1567802887000,"143":1567802290000,"144":1567792199000,"145":1567791194000,"146":1567786904000,"147":1567784368000,"148":1567707881000,"149":1567705196000,"150":1567651113000,"151":1567632438000,"152":1567631385000,"153":1567630247000,"154":1567630223000,"155":1567619956000,"156":1567616419000,"157":1567574259000,"158":1567573154000,"159":1567572778000,"160":1567572748000,"161":1567536055000,"162":1567527667000,"163":1567527323000,"164":1567458967000,"165":1567455846000,"166":1567450359000,"167":1567447157000,"168":1567445557000,"169":1567442698000,"170":1567442029000,"171":1567441980000,"172":1567441934000,"173":1567439016000,"174":1567438245000,"175":1567184612000,"176":1567178637000,"177":1567178268000,"178":1567118154000,"179":1567112754000,"180":1567095453000,"181":1567030238000,"182":1567019268000,"183":1567019181000,"184":1567009541000,"185":1566944930000,"186":1566942793000,"187":1566942460000,"188":1566929534000,"189":1566873974000,"190":1566873073000,"191":1566872953000,"192":1566850899000,"193":1566850712000,"194":1566850676000,"195":1566850416000,"196":1566849621000,"197":1566842768000,"198":1566841402000,"199":1566841370000}}